{
  "Back to More": "กลับไปยังหน้าหลัก",
  "Hello! Get started with your account": "สวัสดี! เริ่มต้นด้วยบัญชีของคุณ",
  "By creating an account, I agree to": "ในการสร้างบัญชีฉันยอมรับ",
  "More-Commerce's": "More-Commerce",
  "Privacy policy": "นโยบายความเป็นส่วนตัว",
  "Checkout how More-Commerce manage your store": "ดูวิธีที่ More-Commerce จัดการร้านค้าของคุณ",
  "and marketing experts helped businesses increase": "และผู้เชี่ยวชาญด้านการตลาดช่วยให้ธุรกิจเพิ่มขึ้น",
  "revenue by 90% YoY on average!": "รายได้ 90% เมื่อเทียบปีต่อปีโดยเฉลี่ย!",
  "Continue with": "ดำเนินการต่อด้วย",
  "Invited": "อีเมลที่ได้รับคำเชิญ : ",
  "Enter phone number": "กรอกหมายเลขโทรศัพท์",
  "We use cookies to improve our site": "เราใช้คุกกี้เพื่อปรับปรุงไซต์ของเรา",
  "Something went wrong": "เกิดข้อผิดพลาดบางประการ กรุณาลองใหม่อีกครั้ง หรือติดต่อเราที่ 02-029-1200",
  "Please try again": "กรุณาลองอีกครั้ง",
  "Confirm Reject": "ยืนยันปฏิเสธ",
  "Caution": "คำเตือน",
  "Please Confirm": "กรุณายืนยัน",
  "Successfully": "สำเร็จแล้ว",
  "Login email": "อีเมลหลักของบัญชีเฟสบุ๊ก ซึ่งใช้เข้าสู่ระบบ : ",
  "Email Incorrect": "อีเมลที่ได้รับคำเชิญ และอีเมลหลักของเฟสบุ๊กที่ใช้เข้าสู่ระบบ",
  "Login Error": "การเข้าสู่ระบบล้มหลว กรุณาลองใหม่อีกครั้งในภายหลัง หรือติดต่อเราที่ 02-029-1200",
  "By creating an account I agree to": "ในการสร้างบัญชีฉันยอมรับ",
  "More-Commerce": "More-Commerce",
  "The link you used to land at this page is not valid": "ลิงก์ที่คุณใช้เพื่อเข้าสู่หน้านี้ไม่ถูกต้อง",
  "and": "และ",
  "Hello Get started with your account": "สวัสดีเริ่มต้นใช้งานบัญชีของคุณ",
  "How To Change Primary EmailHow To Change Primary Email": "วิธี เพิ่ม/เปลี่ยน อีเมลหลักในเฟสบุ๊ก ",
  "Click Here": "คลิ๊กที่นี่",
  "Not Match": "ไม่ตรงกัน",
  "Invited Email And Login Email Not Match": "อีเมลที่ได้รับคำเชิญ และอีเมลหลักของเฟสบุ๊กที่ใช้เข้าสู่ระบบไม่ตรงกัน กรุณาลองเข้าระบบใหม่อีกครั้งด้วยอีเมลล์ที่ตรงกัน",
  "Cant Find Your Invitaion Page": "ไม่พบร้านที่ส่งคำเชิญให้คุณ สำหรับข้อมูลเพิ่มเติม กรุณาติดต่อผู้ดูแลระบบ หรือติดต่อเราที่ 02-029-1200",
  "Error Verify Account": "เกิดข้อผิดพลาดระหว่างการเข้าใช้บัญชีของคุณ กรุณาเข้าสู่ระบบอีกครั้ง หากคุณยังพบข้อความนี้หลังจากเข้าสู่ระบบอีกครั้ง กรุณาติดต่อเราที่ 02-029-1200 ",
  "How To Add FB Email": "วิธีการเพิ่มอีเมลบนเฟสบุ๊ก ",
  "Email Require Title": "การเข้าสู่ระบบล้มเหลว ไม่สามารถเข้าถึงอีแมลของคุณได้",
  "Email Require Text": "กรุณาตรวจสอบให้แน่ใจว่าคุณมีอีเมลหลักในเฟสบุ๊ก และเลือกสิทธิ์ในการเข้าถึง more commerce ของคุณ 'รับอีเมลของคุณ' เป็น 'ใช่' ในการเข้าสู่ระบบ",
  "How To Add New Change Primary Email": "วิธีการเพิ่มอีเมลและเปลี่ยนให้เป็นอีเมลหลัก",
  "No Email Title": "การขอเข้าถึงข้อมูลอีเมลจากเฟสบุ๊กที่ใช้เข้าสู่ระบบ",
  "No Email": "ล้มเหลว",
  "Invitation Removed": "คำเชิญของคุณถูกยกเลิก กรุณาติดต่อเจ้าของร้านค้าหรือแอดมินผู้ดูแลร้านค้า เพื่อรับลิงค์เชิญใหม่",
  "Cant Verify Membership": "เราตรวจสอบไม่พบว่าคุณเป็นสมาชิกในเฟซบุ๊กเพจที่เชื่อมกับร้าน ",
  "Check If You A Member Of Fb Page": "หรือคุณยังไม่ได้ให้สิทธิ์ในการเข้าถึงเพจ กรุณาตรวจสอบว่าคุณเป็นสมาชิกของเฟซบุ๊กเพจของร้านค้า ในตำแหน่ง Admin/Editor/Moderator และกรุณาตรวจสอบว่าคุณได้ให้สิทธิ์เราในการเข้าเฟซบุ๊กเพจดังกล่าว",
  "Something Went Wrong When Verify Membership": "เกิดข้อผิดพลาดระหว่างที่เราพยายามตรวจสอบว่าคุณเป็นสมาชิกในเฟซบุ๊กเพจที่เชื่อมกับร้าน ",
  "Something Went Wrong When Verify Invitation": "เกิดข้อผิดพลาดระหว่างที่เราพยายามตรวจสอบคำเชิญของคุณ สำหรับข้อมูลเพิ่มเติม กรุณาติดต่อผู้ดูแลระบบ หรือติดต่อเราที่ 02-029-1200",
  "Something Went Wrong When Verify Account": "เกิดข้อผิดพลาดระหว่างที่เราพยายามตรวจสอบบัญชีผู้ใช้ของคุณ สำหรับข้อมูลเพิ่มเติม กรุณาติดต่อผู้ดูแลระบบ หรือติดต่อเราที่ 02-029-1200",
  "Please Contact Admin": "สำหรับข้อมูลเพิ่มเติม กรุณาติดต่อผู้ดูแลระบบ หรือติดต่อเราที่ 02-029-1200"
}
